tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mutagen-io/mutagen"
tap "tako8ki/tap"
tap "universal-ctags/universal-ctags"
brew "ansible"
brew "anyenv"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "glib"
brew "circleci"
brew "cmake"
brew "direnv"
brew "docutils"
brew "fd"
brew "figlet"
brew "fish"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "fzf"
brew "gcc"
brew "gdk-pixbuf"
brew "gh"
brew "ghq"
brew "git"
brew "git-delta"
brew "gnu-sed"
brew "guile"
brew "libidn2"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gobject-introspection"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "hugo"
brew "jq"
brew "jsonnet"
brew "krb5"
brew "kubernetes-cli"
brew "kubeval"
brew "lychee"
brew "mycli"
brew "neovim"
brew "nghttp2"
brew "node-build"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "ruby-build"
brew "shared-mime-info"
brew "tfenv"
brew "tig"
brew "tmux"
brew "todo-txt"
brew "tree"
brew "v8@3.15"
brew "zsh"
brew "mutagen-io/mutagen/mutagen"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "adoptopenjdk8"
cask "font-roboto-mono-nerd-font"
cask "keycastr"
cask "maccy"
cask "michaelvillar-timer"
cask "phantomjs"
cask "virtualbox"
