awscli
bat
direnv
fd
fish
fontforge
fzf
gh
ghq
git
git-delta
gnu-sed
gnupg
goenv
graphviz
kubernetes-cli
mutagen-io/mutagen/mutagen
mysql@5.7
neovim
nodenv
rbenv
redis
ripgrep
shared-mime-info
tig
tmux
tree
v8@3.15
