adns
autoconf
cairo
fish
fontconfig
fontforge
freetype
fribidi
fzf
gdbm
gettext
ghq
giflib
glib
gmp
gnupg
gnutls
graphite2
harfbuzz
icu4c
jpeg
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libspiro
libtasn1
libtermkey
libtiff
libtool
libuninameslist
libunistring
libusb
libuv
libvterm
luajit
lzo
msgpack
neovim
nettle
npth
openssl@1.1
p11-kit
pango
pcre
pcre2
pinentry
pinentry-mac
pixman
pkg-config
python
python@3.8
rbenv
readline
ruby-build
sqlite
tree
unbound
unibilium
xz
