adns
autoconf
automake
boxes
cairo
coreutils
curl
direnv
docutils
figlet
fish
fontconfig
fontforge
fortune
freetype
fribidi
fzf
gawk
gdbm
gettext
gh
ghq
giflib
git
glib
gmp
gnupg
gnutls
gobject-introspection
graphite2
harfbuzz
heroku
heroku-node
icu4c
jpeg
jq
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libspiro
libtasn1
libtermkey
libtiff
libtool
libuninameslist
libunistring
libusb
libuv
libvterm
luajit
lzo
mpfr
msgpack
mutagen
mysql@5.7
ncurses
neovim
nettle
npth
oniguruma
openssl@1.1
p11-kit
pango
pcre
pcre2
pinentry
pinentry-mac
pixman
pkg-config
pyenv
python@3.8
rbenv
readline
redis
ripgrep
rlwrap
ruby-build
sqlite
the_silver_searcher
tig
tmux
translate-shell
tree
unbound
unibilium
universal-ctags
utf8proc
xz
